Autodesk.Revit.DB.FilterNumericLessOrEqual.#ctor
Constructs an instance of FilterNumericLessOrEqual.
Since:
2011

Autodesk.Revit.DB.FilterNumericLessOrEqual
Tests whether numeric values from the document are less than or equal to a certain value
Since:
2011